<?php

return [
  'sphere-launcher'          => 'Sphere Launcher',
  'sphere-launcher_description' => 'Програма для завантаження файлів клієнта. Завантажуються супер-швидко та має великий арсенал. Використовується сайт Вашого сервера для оновлення',
  'launcher settings'        => 'Налаштування лончера',
  'set path to game'         => 'Вказати шлях до гри',
  'location folder desc'     => 'Місцерозташування ігрової теки. В неї буде завантажуваться патч або оновлення',
  'launcher_version'         => 'Ви використовуєте версію <span class="badge bg-dark text-white">Sphere Launcher</span>',
  'game time'                => 'Час гри',
  'save download files'      => 'Зберігати завантажувані файли',
  'save download files desc' => 'Якщо обрано "ТАК", лончер буде зберігати файла патчу таким чином, що Вам не знадобиться завантажувати їх в майбутьньому повторно. Ця опція може скоротити час вивантаження.',
  'autoload'                 => 'Автозавантаження',
  'time work game'           => 'Час роботи гри',
  'time work game desc'      => ' Якщо Ви хочете, ми можемо вивести в титулы застосунку гри час роботи.<br>Ця функція потребує запуск лончера від імені адміністратора. ',
  'expectation'              => 'Очікування',
  'notice_s'                 => 'Додатковий опис на сторінці лончера (необов'язково)',
  'notice_sd'                => 'Ви можете вказати додаткові посилання на патч, кліент, лончер або любу іншу інформацію. Дозволено використання HTML тегів.',
  'create folder'            => 'Створити теку',
  'dir_for_download_patch'   => 'Оберіть теку для завантаження файлів патчу',
  'dir_for_download_client'  => 'Оберіть теку для завантаження файлів кліенту',
  'loading type'             => 'Тип завантаження',
  'patch' => 'Патч',
  'full game' => 'Повністю гра',
    'patch desc' => 'тільки частину файлів ігрового клієнта. У гравця повинна бути гра, файли якої будуть замінені Вашим патчем.',
    'full game desc' => 'повний набір усіх необхідний файлів для запуску гри. Гравець може не мати клієнт гри.'

];