<?php
return [
    'Lucera Traders' => 'Торговці',
    'Lucera Traders Description' => 'Плагін показує список торговців та, що вони продають. Тільки для Люцери.',
    'server_is_open' => 'Сервер відкрито',
    'obt' => 'Відкрите бета-тестування',
    'cbt' => 'Закрите бета-тестування',
    'status_indefined' => 'Невизначен',
    'status_is_close' => 'Сервер закрито',
    '_min' => 'мін',
    '_sec' => 'сек',
    '_days' => 'днів',
    '_day' => 'день',
    '_dayI' => 'дня',
    '_hours' => 'годин',
    '_hour' => 'година',
    '_hourI' => 'година',
    '_status' => 'Статус',
    'lucera_traders' => 'Торговці',
    'items_to_sell' => 'Предмети на продаж',

];